
"HEADER_1"   = "A new network interface has been detected.";
"MESSAGE_S1" =  "The \"";
"MESSAGE_E1" =  "\" network interface has not been set up. To set up this interface, open Network Preferences.";

"HEADER_N"   = "New network interfaces have been detected.";
"MESSAGE_SN" =  "The following network interfaces have not been set up.\r";
"MESSAGE_EN" =  "\r\rTo set up these interfaces, open Network Preferences.";

"OPEN_NP"    = "Network Preferences…";
"CANCEL"     = "Cancel";
